import { RawEvent } from "./types";

export const hsinchuEvents: RawEvent[] = [
  {
    "Quarter": "2013_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2013年全市公告土地現值平均調幅，新竹市6.61%、新竹縣10.25%，公告地價平均調幅，新竹市4.39%、新竹縣14.56%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2014_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2014年公告土地現值平均調幅，新竹市7.44%、新竹縣5.37%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2014_Q2",
    "HsinchuLabel": "竹市府核定光埔二期自辦重劃",
    "Detail": "<b>竹市府核定光埔二期自辦重劃</b><br/>新竹市政府於2014年4月22日核定新竹市東區光埔二期自辦市地重劃計畫書，面積約97公頃。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2015_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2015年公告土地現值平均調幅，新竹市13.21%、新竹縣11.03%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2016_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2016年全市公告土地現值平均調幅，新竹市10.44%、新竹縣12.07%，公告地價平均調幅，新竹市28.29%、新竹縣15.93%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2016_Q3",
    "HsinchuLabel": "台68南寮端延伸工程通車",
    "Detail": "<b>台68南寮端延伸工程通車</b><br/>台68線起點延伸段工程完工，自原舊台68線南寮端斷橋處向西跨越台15線竹港大橋至新竹市都市計畫道路榮濱路，主線全長423公尺。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2017_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2017年公告土地現值平均調幅，新竹市2.52%、新竹縣14.01%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2017_Q3",
    "HsinchuLabel": "房屋稅率調整(竹縣)",
    "Detail": "<b>房屋稅率調整(竹縣)</b><br/>新竹縣調降房屋稅稅率，非自住房屋稅率一律降至1.6%。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2018_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2018年全市公告土地現值平均調幅，新竹市0.83%、新竹縣6.31%，公告地價平均調幅，新竹市0%、新竹縣25.63%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2019_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2019年公告土地現值平均調幅，新竹市0.99%、新竹縣1.34%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2019_Q4",
    "HsinchuLabel": "行政院核定AI智慧園區",
    "Detail": "<b>行政院核定AI智慧園區</b><br/>為推動創新實驗場域，再創新竹經濟奇蹟為目標，設置「新竹縣AI智慧園區」，以建構AI創新技術研發基地，吸引國際企業與青年創業進駐，提升新竹縣技術研發品質與累積技術研發能量，面積12.61公頃。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2020_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2020年全市公告土地現值平均調幅，新竹市0.86%、新竹縣0.9%，公告地價平均調幅，新竹市0%、新竹縣-0.11%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2020_Q1",
    "HsinchuLabel": "西濱新豐交流道通車",
    "Detail": "<b>西濱新豐交流道通車</b><br/>台61線西濱快速道路新豐交流道一通車，同年9月14日新豐二交流道通車。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2020_Q3",
    "HsinchuLabel": "行政院核定竹科X基地",
    "Detail": "<b>行政院核定竹科X基地</b><br/>2020年7月15日行政院核定「竹科X基地」第一期開發計畫，開發經費182億元，計畫用地面積約3.74公頃，預期創造28000個就業機會。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2021_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2021年公告土地現值平均調幅，新竹市0.97%、新竹縣0.55%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2021_Q3",
    "HsinchuLabel": "內政部都委會審議通過竹科寶山2期擴建案",
    "Detail": "<b>內政部都委會審議通過竹科寶山2期擴建案</b><br/>行政院於109年10月19日核定竹科寶山2期擴建計畫，擴大及變更部分保護區約98公頃土地為園區事業專用區及相關公共設施用地。於110年10月5日審議通過，擬於新竹科學園區周邊設置4座2奈米製程量產廠房及相關公用設備。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2022_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2022年全市公告土地現值平均調幅，新竹市1%、新竹縣0.41%，公告地價平均調幅，新竹市0%、新竹縣0%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2022_Q1",
    "HsinchuLabel": "交通部核定台1線替代道路(新豐~新竹)新闢工程",
    "Detail": "<b>交通部核定台1線替代道路(新豐~新竹)新闢工程</b><br/>2022年3月28日交通部核定台1線替代道路 (118線-台68線)新闢工程，總經費約28.5億元，主線全長1.7公里，連結新竹市與竹北西側地區，提供替代交通動線，紓解台1線交通壅塞。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2022_Q1",
    "HsinchuLabel": "房屋稅率調整(竹市)",
    "Detail": "<b>房屋稅率調整(竹市)</b><br/>新竹市修正「新竹縣房屋稅徵收率自治條例」，持有本市非自住用房屋，5戶以內2.4％，6戶以上3.6％。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2022_Q2",
    "HsinchuLabel": "房屋稅率調整(竹縣)",
    "Detail": "<b>房屋稅率調整(竹縣)</b><br/>新竹縣修正「新竹縣房屋稅徵收率自治條例」，持有本縣非自住用房屋，5戶以內2.4％，6戶以上3.6％。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2023_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2023年公告土地現值平均調幅，新竹市1.61%、新竹縣2.66%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2023_Q4",
    "HsinchuLabel": "行政院核定國道一號楊頭高架",
    "Detail": "<b>行政院核定國道一號楊頭高架</b><br/>2023年12月29日行政院核定國道一號楊梅到竹南頭份之高架拓寬工程，配合新竹地區發展需求，擴大五楊高架道路服務績效，強化國道城際運輸功能。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2024_Q1",
    "HsinchuLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>2024年全市公告土地現值平均調幅，新竹市1.64%、新竹縣2.49%，公告地價平均調幅，新竹市2.3%、新竹縣4.12%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2024_Q3",
    "HsinchuLabel": "行政院核定桃竹苗大矽谷",
    "Detail": "<b>行政院核定桃竹苗大矽谷</b><br/>2024年9月30日行政院核定「桃竹苗大矽谷推動方案」，藉由新科技帶動產值躍升，強化深科技創新生態系，加速新世代園區建構與轉型，將打造桃竹苗科技廊帶成為引領全球的產業生態圈。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2025_Q1",
    "HsinchuLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>2025年公告土地現值平均調幅，新竹市5.06%、新竹縣5.97%。",
    "Category": "例行性稅基調整"
  }
];
