import { RawEvent } from "./types";

export const newTaipeiEvents: RawEvent[] = [
  {
    "Quarter": "2013_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2013年公告土地現值平均調幅較去年上漲11.24%，公告地價平均調幅為10.72%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2013_Q2",
    "NewTaipeiLabel": "國道一號五楊高架通車",
    "Detail": "<b>國道一號五楊高架通車</b><br/>2013年4月20日，國道一號中山高速公路五股到楊梅間高架拓寬路段全線通車，紓解中山高長久以來嚴重的交通堵塞問題。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2013_Q2",
    "NewTaipeiLabel": "台北捷運橘線全線通車",
    "Detail": "<b>台北捷運橘線全線通車</b><br/>2013年6月29日，台北捷運橘線「輔大－迴龍」通車，行經新北市新莊區。橘線全線完成，全長31.5公里，共設26座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2014_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2014年公告土地現值平均調幅較去年上漲17.44%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2014_Q4",
    "NewTaipeiLabel": "台北捷運萬大線一期開工",
    "Detail": "<b>台北捷運萬大線一期開工</b><br/>2014年12月2日，台北捷運萬大線一期主體工程開工。行經台北市中正區、萬華區與新北市永和區、中和區，全長9.4公里，共設9座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2015_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2015年公告土地現值平均調幅較去年上漲15.17%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2015_Q3",
    "NewTaipeiLabel": "台北捷運藍線通車至頂埔",
    "Detail": "<b>台北捷運藍線通車至頂埔</b><br/>2015年7月6日，台北捷運藍線「永寧－頂埔」通車，行經新北市土城區。板南線全線正式通車，全長28.2公里，共設23座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2016_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2016年全市公告土地現值平均調幅為3.65%，公告地價平均調幅為33.2%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2016_Q2",
    "NewTaipeiLabel": "防災型都更推動",
    "Detail": "<b>防災型都更推動</b><br/>2016年7月起新北市府啟動防災型都更，放寬建築之臨路與屋齡條件，並簡化都更程序，降低土壤液化高潛勢區更新門檻，確保民眾居住環境安全，加強建築物防災與耐震強度。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2016_Q3",
    "NewTaipeiLabel": "新北捷運三鶯線開工",
    "Detail": "<b>新北捷運三鶯線開工</b><br/>2016年7月21日，三鶯線主體工程開工，行經新北市土城區、三峽區、鶯歌區，全長14.3公里，共設12座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2017_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2017年公告土地現值平均降幅較去年下跌0.37%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2017_Q1",
    "NewTaipeiLabel": "桃園機場捷運通車",
    "Detail": "<b>桃園機場捷運通車</b><br/>2017年3月2日，桃園機場捷運通車，行經台北市、新北市、桃園市，全長50.8公里，共設21座車站，為臺灣第一個以提供機場聯外交通為主要目的的捷運線。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2018_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2018年全市公告土地現值平均降幅為1.82%，公告地價平均降幅為0.84%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2018_Q3",
    "NewTaipeiLabel": "世大運選手村轉作社會住宅",
    "Detail": "<b>世大運選手村轉作社會住宅</b><br/>世大運選手村在2018年8月交由住都中心運營管理，於2018年9月到11月期間完成點交。合計3,490戶住宅及商業單元，其中2500戶作為社會住宅出租使用。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2018_Q4",
    "NewTaipeiLabel": "淡海輕軌綠山線通車",
    "Detail": "<b>淡海輕軌綠山線通車</b><br/>2018年12月24日淡海輕軌綠山線通車，行經新北市淡水區，全長7.34公里，共設11座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2019_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2019年公告土地現值平均降幅較去年下跌0.24%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2019_Q1",
    "NewTaipeiLabel": "淡江大橋開工",
    "Detail": "<b>淡江大橋開工</b><br/>淡江大橋連結新北市淡水區和八里區，主橋段工程於2019年2月23日開工，預計於2025年底完工，2026年3月通車。計畫經費221億元，完工後將大幅縮短淡水和八里間的交通時間，並改善當地交通壅塞問題。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2019_Q2",
    "NewTaipeiLabel": "行政院核定環狀線南北環段",
    "Detail": "<b>行政院核定環狀線南北環段</b><br/>2019年5月31日，行政院核定環狀線南北環段綜合規劃報告，路線行經台北市、新北市，全長20.7公里，共設18座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2020_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2020年全市公告土地現值平均調幅為0.05%，公告地價平均調幅為1.12%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2020_Q1",
    "NewTaipeiLabel": "新北捷運環狀線通車",
    "Detail": "<b>新北捷運環狀線通車</b><br/>2020年1月31日，新北捷運環狀線「大坪林 - 新北產業園區」通車，行經新北市新店區、中和區、板橋區、新莊區，全長15.4公里，共設14座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2020_Q2",
    "NewTaipeiLabel": "房屋稅基調整",
    "Detail": "<b>房屋稅基調整</b><br/>2020年重新評定本市房屋標準價格與路段率。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2020_Q3",
    "NewTaipeiLabel": "內政部核定塭仔圳重劃計畫",
    "Detail": "<b>內政部核定塭仔圳重劃計畫</b><br/>2020年8月12日，內政部核定「變更新莊都市計畫(塭仔圳地區)主要計畫(第一次通盤檢討)案」與「變更泰山都市計畫(塭仔圳地區)主要計畫(第一次通盤檢討)案」，位於新北市新莊區與泰山區，總面積概約400公頃，預估可容納6.7萬人。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2020_Q4",
    "NewTaipeiLabel": "淡海輕軌藍海線第一階段通車",
    "Detail": "<b>淡海輕軌藍海線第一階段通車</b><br/>2020年11月15日淡海輕軌藍海線地一期通車，行經新北市淡水區，全長2.21公里，共設3座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2021_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2021年公告土地現值平均調幅較去年上漲1.83%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2021_Q3",
    "NewTaipeiLabel": "林口工一重劃土地分配公告",
    "Detail": "<b>林口工一重劃土地分配公告</b><br/>2021年9月17日，林口工一市地重劃區土地分配結果公告，本重劃區坐落於林口區，以公辦市地重劃方式開發，面積共計107.91公頃，重劃工程總費用約新台幣52億元。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2021_Q4",
    "NewTaipeiLabel": "行政院核定國道三號金城交流道",
    "Detail": "<b>行政院核定國道三號金城交流道</b><br/>因應土城新增都市計畫開發衍生之交通需求，連結土城地區鄰近重要節點，提升該地區進出國道之可及性，2021年12月8日行政院核定國道三號增設金城交流道工程，預計2027年完工。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2022_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2022年全市公告土地現值平均調幅為3.5%，公告地價平均調幅為5.76%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2022_Q3",
    "NewTaipeiLabel": "新北捷運萬大線二期開工",
    "Detail": "<b>新北捷運萬大線二期開工</b><br/>萬大線第二期行經新北市土城區及樹林區，強化捷運路網的完整性與便利性。全長13.3公里，共設2座地下車站，11座高架車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2023_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2023年公告土地現值平均調幅較去年上漲6.89%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2023_Q1",
    "NewTaipeiLabel": "新北捷運安坑輕軌通車",
    "Detail": "<b>新北捷運安坑輕軌通車</b><br/>2023年2月10日，安坑輕軌通車，行經新北市新店區，全長7.5公里，共設9座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2023_Q2",
    "NewTaipeiLabel": "新店十四張區段徵收案審議通過",
    "Detail": "<b>新店十四張區段徵收案審議通過</b><br/>新店十四張 B 單元區段徵收案於 2023 年 5 月 16 日通過內政部都市計畫委員會審議通過，全案位於新北市新店區，總面積約為 34.47 公頃，完工後住宅區預計可容納6,900 人。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2023_Q3",
    "NewTaipeiLabel": "房屋稅基調整",
    "Detail": "<b>房屋稅基調整</b><br/>2023年重新評定本市房屋標準價格，新北市房屋標準單價較73年期房屋標準單價平均增幅為117%。",
    "Category": "政策法規"
  },
  {
    "Quarter": "2024_Q1",
    "NewTaipeiLabel": "公告地價與現值調整",
    "Detail": "<b>公告地價與現值調整</b><br/>新北市2024年全市公告土地現值平均調幅為2.7%，公告地價平均調幅為10.44%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2024_Q1",
    "NewTaipeiLabel": "行政院核定基隆捷運",
    "Detail": "<b>行政院核定基隆捷運</b><br/>2024年1月31日，行政院核定「基隆南港間通勤軌道建設計畫」綜合規劃報告。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2024_Q1",
    "NewTaipeiLabel": "淡北道路復工",
    "Detail": "<b>淡北道路復工</b><br/>經歷停工與二階環評後，行政院重新核定淡北道路計畫，2024年2月2日全面復工，預計2029年6月完工。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2024_Q1",
    "NewTaipeiLabel": "行政院核定桃園捷運棕線",
    "Detail": "<b>行政院核定桃園捷運棕線</b><br/>2024年3月1日，桃園捷運棕線獲行政院核定，行經桃園市桃園區、龜山區與新北市新莊區，全長11.38公里，共設有7座車站。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2024_Q2",
    "NewTaipeiLabel": "行政院核定國道一號汐止到五堵拓寬",
    "Detail": "<b>行政院核定國道一號汐止到五堵拓寬</b><br/>行政院2024年6月11日核定國道一號五堵至汐止路段拓寬計畫，全長約5公里，包含主線車道與匝道拓寬、邊坡改善，解決交通瓶頸提升國道服務水準。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2025_Q1",
    "NewTaipeiLabel": "環狀線南北環段全面開工",
    "Detail": "<b>環狀線南北環段全面開工</b><br/>捷運環狀線南北環段「最後一哩路」完成決標，南北環段將邁入全面施工之新里程碑。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2025_Q1",
    "NewTaipeiLabel": "新北捷運汐東線開工",
    "Detail": "<b>新北捷運汐東線開工</b><br/>2025年3月20日，汐東捷運正式開工，總長度約5.5公里，設置車站6座，行經台北市南港區與新北市汐止區。",
    "Category": "重大建設"
  },
  {
    "Quarter": "2025_Q1",
    "NewTaipeiLabel": "公告現值調整",
    "Detail": "<b>公告現值調整</b><br/>新北市2025年公告土地現值平均調幅較去年上漲5.99%。",
    "Category": "例行性稅基調整"
  },
  {
    "Quarter": "2025_Q2",
    "NewTaipeiLabel": "土城暫緩區段徵收案審議通過",
    "Detail": "<b>土城暫緩區段徵收案審議通過</b><br/>土城暫緩發展區區段徵收範圍都計變更案於2025年5月27日內政部都市計畫委員會審議通過，全案位於新北市土城區，開發面積約14.67公頃。",
    "Category": "土地規劃與開發"
  },
  {
    "Quarter": "2025_Q2",
    "NewTaipeiLabel": "塭仔圳市地重劃土地分配公告",
    "Detail": "<b>塭仔圳市地重劃土地分配公告</b><br/>2025年6月27日公告新、泰塭仔圳市地重劃區（第一區）土地分配結果，本重劃區坐落於新莊區、泰山區，總面積276公頃。",
    "Category": "土地規劃與開發"
  }
];
